tap "blendle/blendle"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "johanhaleby/kubetail"
tap "reactiveops/tap"
tap "wagoodman/dive"
tap "wata727/tflint"
brew "readline"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion@2"
brew "gettext"
brew "cfssl"
brew "coreutils"
brew "ctags"
brew "go"
brew "direnv"
brew "gnutls"
brew "emacs"
brew "feh"
brew "ffmpeg"
brew "giflossy"
brew "git"
brew "git-crypt"
brew "gnu-sed"
brew "gnupg"
brew "graphviz"
brew "groovy"
brew "httpstat"
brew "imagemagick"
brew "ipcalc"
brew "iproute2mac"
brew "ipython"
brew "jq"
brew "juju"
brew "kubernetes-cli"
brew "kops"
brew "kube-ps1"
brew "kubernetes-helm"
brew "lynx"
brew "micro"
brew "youtube-dl"
brew "mpv"
brew "mtr"
brew "mutt"
brew "nasm"
brew "neovim"
brew "nmap"
brew "nnn"
brew "node"
brew "nvm"
brew "oath-toolkit"
brew "prettier"
brew "pstree"
brew "pyenv"
brew "pyenv-virtualenv"
brew "qemu"
brew "rbenv"
brew "rbenv-gemset"
brew "shellcheck"
brew "shfmt"
brew "syncthing"
brew "telnet"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "todo-txt"
brew "tree"
brew "urlview"
brew "vim"
brew "wget"
brew "wine"
brew "yamllint"
brew "yarn"
brew "zlib"
brew "blendle/blendle/kns"
brew "johanhaleby/kubetail/kubetail"
brew "wagoodman/dive/dive"
brew "wata727/tflint/tflint"
cask "font-hack-nerd-font-mono"
cask "font-robotomono-nerd-font-mono"
cask "java"
cask "minikube"
